/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"App Data" = "App Daten";
"Wenn die MeinVodafone App nicht ordnungsgemäß funktioniert, kann das Problem möglicherweise durch das Zurücksetzen der Daten behoben werden. Schalte diese Einstellung ein, erzwinge das Schließen der App und starte sie dann erneut." = "Wenn die MeinVodafone App nicht ordnungsgemäß funktioniert, kann das Problem möglicherweise durch das Zurücksetzen der Daten behoben werden. Schalte diese Einstellung ein, erzwinge das Schließen der App und starte sie dann erneut.";
"Reset App" = "Daten löschen";
